[Language]
Name_in_English=English
Name_in_native_language=English
ID=1033
Font_name=Tahoma
Font_size=9
[String]
1=Name
2=Type
3=Size
4=Modified
5=Title
6=Duration
7=Pause
8=Track
9=Path
10=Add
11=Add Files
12=Time
13=Message
14=Folder
15=Unknown
16=Version
17=Session
18=OK
19=Cancel
20=32-bit
21=64-bit
30=Homepage
31=Email
34=Are you sure you want to cancel?
35=%d Folder(s), %d File(s)
36=Please wait
37=Scanning and optimizing files layout...
38=Total %d files, Finished %d files
39=Cannot read compressed image file. 
40=Cannot generate compressed data.
41=The file already exists with read-only attribute. Do you want to overwrite it?
42=The file already exists. Do you want to overwrite it?
43=The password is wrong. 
44=The file or folder name already exists. Do you want to overwrite it?
45=The current file has been changed. You need to save it first.
46=You must input password to open this file.
47=The file size is too large(> 8 TB).
48=The file format is invalid or unsupported.
49=Cannot read directory structure.
50=Unexpected end of file found.
51=Error found while reading the directory structure.
52=Out of memory. Program abort.
53=Cannot create directory or file. The disk may be full or read-only.
54=Cannot read CD/DVD/BD sector.
55=The type of the source and destination image file is identical. No conversion is needed.
56=The source file name and destination file name cannot be the same.
57=The new image file size is too large(> 8TB). Please remove some files.
58=Are you sure you want to delete the selected item(s)?
59=%s\r\n\r\nThe same name already exists. Please choose another name.
60=%s\r\n\r\nThe file size is too large(> 4GB), and cannot be added into the image.
61=Select the folder to extract to:
62=%s\r\n\r\nExtract failed! %s
63=The folder name will be changed to:
64=The file name will be changed to:
65=Cannot create temporary file while saving the image file.
66=%d EDC error(s) detected!\r\n\r\n
67=%d:  sector offset 0x%08x        \r\n
68=This is a Video CD image file, and cannot be converted.
69=This is an Audio CD image file, and cannot be converted.
70=File version mismatch. To open this file, please visit our website to get the latest version.
71=The file name or folder name contains invalid characters. 
72=The new name will be:
73=Save to: 
74=bytes
75=From 
76=to 
77=New Folder
78=Drive
79=Maximum
80=Converting... 
81=File size changed.
82=Media detected:
83=Media detect failed, or no media in the drive.
84=Burning failed
85=Erasing media...
86=Media erased successfully.
87=Error erasing media.
88=Error verifying blank media.
89=Synchronizing cache...
90=There are not enough free blocks on media (%s needed, %s available).
91=Burning completed successfully.
92=Error opening device [%C:].
93=Can't lock the volume for exclusive access.\r\nDo you want to continue anyway?
94=Preparing media...
95=Error reading media information.
96=Formatting DVD+RW media...
97=Error formatting the media.
98=Finalizing media, this may take several minutes...
99=Preparing data...
100=Preparing data failed.
101=File already exists.
102=There are no tracks in the image file.
103=Error decoding music files.
104=The selected files/tracks can only be burned to a CD.
105=Verifying
106=Error verifying data on disc.
107=Error reading source data.
108=Error reading data on disc.
109=sector offset: 
110=This image file cannot be converted.
150=All Files
151=All Image Files
152=Standard ISO Images
153=Direct Access Archive
154=CDRWin Images
155=Alcohol120% Images
156=Ashampoo Images
157=BlindWrite Images
158=CDSpace Images
159=CloneCD Images
160=DiscJugger Images
161=Easy CD/DVD Creator Images
162=Gear Images
163=InstantCopy Images
164=Nero Images
165=NTI CD-Maker Images
166=PlexTools Images
167=RecordNow Images
168=Virtual CD-ROM Images
169=Virtual Drive Images
170=WinOnCD Images
171=Mac Images
172=Boot Image Files
173=UIF Images
174=VMWare Virtual Disk Images
175=VirtualBox Virtual Disk Images
176=Virtual PC Virtual Disk Images
177=ISZ Images
200=Cannot copy %s: %s
201=Cannot move %s: %s
202=A folder with the name you specified already exists. Please specify a different folder name.
203=A file with the name you specified already exists. Please specify a different file name.
204=The destination folder is the same as the source folder.
205=The destination folder is a subfolder of the source folder.
206=Error writing data.
207=Music Files
208=Image Properties
209=Configuration
210=Quick Erasing
211=Full Erasing
498=Erase rewritable disc
213=Erasing Parameters:
214=Erasing Speed:
215=Error reading capacity information.
216=Synchronizing cache failed.
217=Error Closing track.
218=%s cannot be erased.
219=General
220=Miscellaneous
221=Information
222=General
223=Advanced
224=Comment
225=Date/Time
226=Closing session, this may take several minutes...
227=Would you really like to abort the data verification process?
228=The disc is empty.
229=An Audio CD can only contain up to 99 tracks. Please select fewer files, then try adding them again.
230=No disc in the drive
231=Verifying media completed successfully.
232=Verifying media failed.
233=Verifying media completed with errors.
234=Verifying media was canceled.
235=Stopping background formatting...
236=Background formatting stopped.
237=Error reading track information.
238=Burning completed successfully with warnings.
239=The destination disc is not empty.
240=The disc is not empty.
241=Do you want to erase it now?
242=Setting the drive speed to %.1fx (%uKB/s).
243=Setting the drive speed to %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Reading next writable address failed(%08x).
247=Reading next writable address failed(%d needed, %d available).
248=Unknown disc type in the drive.
249=Error reading image data.
250=Invalid boot image file.
251=A file name cannot contain any of the following characters:
252=<No Label>
253=Unknown Disc Type
254=No disc
255=There is no audio track in this project.
256=This is a multi-track disc, please select BIN image file format.
257=This is an audio disc, please select BIN image file format.
258=File already exists. Do you really want to add the file again?
259=Start writing media ...
260=Writing directory ...
261=Writing files ...
262=completed.
263=Do you want to ignore all errors?
264=Start writing files ...
265=Start Verifying files ...
266=Verifying files ...
267=Writing file failed.
268=Error opening %s encoder.
269=Directory information
270=WIM Files
271=Album
272=Track
273=Artist
274=<Track Number>
275=<Track Title>
276=<Track Artist>
277=<Track Composer>
278=<Album Title>
279=<Album Artist>
280=<Album Composer>
281=Sample Track Title
282=Sample Track Artist
283=Sample Track Composer
284=Sample Album Title
285=Sample Album Artist
286=Sample Album Composer
287=Unknown Track Artist
288=Unknown Track composer
289=Unknown Album Title
290=Unknown Album Artist
291=Unknown Album Composer
292=Writing Audio CD-Text...
293=Audio
294=Audio Properties
295=Please enter a valid year.
296=Please enter a valid UPC or leave the field empty for no UPC. A UPC must be exactly 13 numeric characters.
297=Please enter a valid ISRC or leave the field empty for no ISRC. An ISRC must be exactly 12 characters long with the first 2 letters, the next 3 alphanumeric, and the last 7 numeric only.
298=Pause value has to be set between %s and %s.
299=<Multiple Values>
300=Please insert a blank or rewritable disc and retry.
301=VMWare Virtual Disk Image
302=VirtualBox Virtual Disk Image
303=Virtual PC Virtual Disk Image
304=Disk Image
305=Windows Imaging File
306=Partition
307=AnyBurn can't open the following partition: 
308=Import Image
309=Import Partition
310=Custom
311=Language
312=File
313=Video Files
314=Rip
315=Rip Audio CD
316=Rip to: 
317=Ripping ...
318=Comment
319=Multiple files
320=Single file
321=Error loading %s.
322=%s Encoder
323=Error finishing %s encoder.
324=0 (fastest, least compression)
325=5 (default)
326=8 (slowest, most compression)
327=Fast
328=Normal
329=High
330=Extra High
331=Insane
332=Open file failed.
333=Do you want to continue?
334=A special entry already present on the target location.
335=Directory structure too big for a VCD/SVCD.
336=There is no video track in this project.
337=%s\r\n\r\nis invalid - need MPEG-1 which was encoded for Video CD.
338=%s\r\n\r\nis invalid - need MPEG-2 which was encoded for Super Video CD.
339=%s\r\n\r\nshould contain a motion video stream.\r\n\r\nWould you like to continue?
340=%s\r\n\r\nAudio stream #%d not supported by this VCD type.\r\n\r\nWould you like to continue?
341=%s\r\n\r\nAudio stream #%d has sampling frequency %d Hz (should be 44100 Hz).\r\n\r\nWould you like to continue?
342=%s\r\n\r\nAudio stream #%d is not layer II.\r\n\r\nWould you like to continue?
343=%s\r\n\r\nAudio stream #%d has bitrate %d kbps (should be 224 kbps for this VCD type).\r\n\r\nWould you like to continue?
344=%s\r\n\r\nThis VCD type requires an audio stream to be present.\r\n\r\nWould you like to continue?
345=is not a valid MPEG-1 or MPEG-2 file.
346=There is not enough free space to hold the file.
347=Default
348=Floppy Disc Image Files
349=Hard Disc Image Files
350=Error writing temporary file.
351=Please insert an Audio CD in the drive.
352=Too many files selected.
353=The above file name is invalid.
354=Add Files and Folders
355=File system
356=Optimize file layout when saving image file
359=Source drive
360=Burner drive
361=Select Source Drive: 
362=Please select the source drive.
363=Please select the burner drive.
364=Please insert the source disc.
365=The source disc is blank.
366=The source disc is invalid or blank.
367=The source disc is invalid or is not supported.
368=Please insert the destination disc.
369=The destination disc type (%s) is not the same as the source disc type (%s).
370=The destination disc is invalid or is not supported.
371=Please insert a blank or rewritable %s in %C:.
372=Copying multisession disc is not supported.
373=Error reading the source media information.
374=Caching of the source disc started...
375=Error reading sectors from %d to %d on the source disc.
376=Error reading sector %d on the source disc.
377=Error reading sectors from %d to %d in the temporary file.
378=Error reading sector %d in the temporary file.
379=Reading source disc...
380=Creating the temporary file for burning...
381=Creating the temporary file failed.
382=Creating the temporary file skipped.
383=The temporary data file of the source disc already exists, do you want to re-create it?\r\n\r\n*If you do not change the source disc, please choose "No".
384=Canceled
385=Error reading drive information.
386=The current drive does not support CD-Text.
387=Writing CD-Text shall be ignored.
388=The disc (%s) in the drive has been formatted as random recording mode (RRM), burning is not supported.
389=The maximum allowed file size on disc is 4GB if ISO 9660 is enabled.
390=Do you want to disable ISO 9660 and enable UDF?
391=Data error or wrong password!
392=The password is wrong or the archive is invalid.
393=Please input the password.
394=The password is too long. The maximum length is %d characters.
395=Lowest
396=Highest
397=A new version of AnyBurn is available.
398=New Version:
399=Release Date:
400=Do you want to install it now?
401=Do you want to visit our website to get the new version?
402=Your AnyBurn is up to date.
403=Checking for updates failed!
404=Adding audio files
405=Adding files and folders
406=Refresh
407=There is no enough space on the disc. Please remove some unnecessary files and try again.
408=The file is too large. The maximum file size supported by FAT partition is 4GB.
409=You can't burn %s and %s simultaneously.
410=You have chosen to burn to multiple drives simultaneously.
411=You have set number of copies to %d.
412=Do you want to eject disc after burning?
413=File Size
414=Copy %s of %s
415=Previous (Copy %s of %s)
416=Next (Copy %s of %s)
417=The number of copies must be between 1 and 999.
418=You have chosen to burn to %d drives simultaneously. Do you want to set number of copies to %d?
419=Current compilation
420=Burn to multiple drives simultaneously
421=Writing
422=No CD/DVD/Blu-ray drive is detected.
423=No burner drive is detected.
424=Please select an image file.
425=You didn't add any file or folder. Do you want to continue anyway?
426=Please select audio files you want to burn.
427=Please input the image file name.
428=Please select the source image file to be converted.
429=Please input the destination image file name.
430=Empty Disc
431=Incomplete Disc
432=Finalized Disc
433=Address
434=Length
435=Mode
436=Mode 1
437=Mode 2
438=Audio
439=The disc is invalid or blank.
440=Extracting
441=Extracting: 
442=Extracting archive to:
443=Pause
444=Continue
445=Close
446=Are you sure you want to reset the application to the default configuration?
447=Settings
448=The ram buffer size can only be set between %s and %s.
449=Are you sure you want to discard the changes?
450=Simulation of writing Audio CD-Text...
451=Simulation of writing media...
452=This imported disc is not writable. AnyBurn cannot append files to it.
453=This imported disc has been written by other program. AnyBurn cannot append data to it.
454=%s simulation of burning is not supported. Please uncheck the 'Simulation Burning' option.
455=Simulation burning is not supported.
456=Simulation burning completed successfully.
457=Simulation burning completed successfully with warnings.
458=DVD-R DL multisession burning is not supported. Please check the 'Finalize Disc' option.
459=The selected file is a project file, please choose a disc image file.
460=Only data disc can be appended.
461=Image file
462=The disc is blank.
463=Checking imported data...
464=Failed checking imported data.
465=Cannot find the disc that contains the previous backup sessions. Please insert the disc and retry.
466=This imported disc has been finalized. AnyBurn cannot append data to it.
467=The following file(s) cannot be found on your system.
468=Cannot find the disc which is referenced by the project file.
469=Please select the correct drive or insert the correct disc.
470=Current writing speed: %.1fx (%uKB/s).
471=Current writing speed: %dx (%uKB/s).
472=Standard ISO File
473=BIN/CUE File
474=Copy to clipboard
475=Burn Now
476=Erase Now
477=Create Now
478=Copy Now
479=Convert Now
480=Rip Now
481=Retry
482=Ripping track #%02d to %s...\r\n
483=Source drive:  %C:\r\n
484=Destination image file:  %s\r\n
485=Start writing image file...
486=Source image file:  %s\r\n
487=Erasing method: %s
488=Quick erasing
489=Full erasing
490=Please select a file or folder in the list to rename.
491=Select a file for ripping:
492=Select a folder for ripping:
493=There is no track to rip.
494=You need to select at least one track to continue.
495=Burn image file
496=Burn files / folders
497=Burn Audio CD
499=Create image file from disc
500=Copy disc
501=Convert image file
502=Create image file from files / folders
503=Ripping Audio CD finished successfully.
504=Ripping Audio CD was canceled.
505=Ripping Audio CD failed.
506=Please select a track to remove.
507=Please enter the new name for "%s":
508=Disc:
509=Creating image file finished successfully.
510=Creating image file was canceled.
511=Creating image file failed.
512=Converting image file finished successfully.
513=Converting image file was canceled.
514=Converting image file failed.
515=Converting from %s to %s
516=Starting to convert...\r\n
517=Destination image file type:  %s\r\n
518=Starting to create image file...\r\n
519=Creating image file from %s to %s
520=Invalid or blank disc
521=Total %dMB, Free %dMB
522=Create bootable USB drive
523=Make USB Drive Image File
524=USB Drive Image Files
525=Writing USB drive ...
526=Writing USB drive completed successfully.
527=Raw write
528=Please select the source image file.
529=Please select the destination USB drive.
530=Failed reading %s.
531=Failed writing %s.
532=Failed writing %s: %s
533=Skipping other files ...
534=All data in the USB drive will be overwritten. Do you want to continue?
535=Opening USB drive for writing...
536=Writing USB drive canceled.
537=Total Sectors to write: %d.
538=Start writing to the USB drive...
539=Synchronizing USB drive cache...
540=Failed writing to the USB drive.
541=There is not enough space in the USB drive.
542=Failed reading source file.
543=Failed writing to the USB drive at sector %016I64X.
544=Failed opening USB drive: %s.
545=USB drive
546=In order to use this function, you need to run AnyBurn as administrator. Do you want to continue?
547=Making USB drive image...
548=Do you want to ignore the error, and continue extraction?
549=Ignore
550=Ignore all
551=Browse / Extract image file
552=Edit image file
554=Extracting image file finished successfully.
555=Extracting image file was canceled.
556=Extracting image file failed.
557=Extracting finished!
558=Log file
559=Please specify extract destination folder.
560=Please select files and folders need to be extracted from the list. If no file or folder is selected, all files and folders within the image file will be extracted.
561=Are you sure to cancel?
562=Total size of data: %s
563=Remaining:
564=Formatting USB drive with %s file system...
565=Formatting completed successfully.
566=Failed formatting USB drive.
567=The file is too large for %s file system. Do you want to change the file system to NTFS?
568=The USB drive will not be bootable for %s file system. Do you want to change the file system to FAT32?
569=The file can't be written to USB drive.
570=Folder name
571=File name
572=New name
573=<Automatic>
574=Elapsed time:
575=Source image file
576=Source compact disc
577=Burning source
578=Destination USB drive
579=View drive / disc information
580=Extracting...
581=Adding...
582=Extract to
583=Extracting image file...
584=The file has been saved successfully.
585=Due to file system limitation, the following file name or folder name will be truncated. Do you want to continue?
586=The operation has been canceled.
587=Verifying media
588=Drive information
589=Disc information
590=Let me select
591=Burn the image file to CD, DVD, or Blu-ray disc
592=Browse or extract files within the image file
593=Edit the image file
594=Convert the image file to other format
595=Write the image file to USB drive
596=Do nothing
597=Label
598=Used
599=Never remind
600=Remind later
601=Warning: All data in the disc will be erased!
602=There is no disc in the drive.
603=Please insert a recordable disc in the drive.
604=The disc in the drive is read only (%s).
605=Start page
606=Stereo
607=Joint Stereo
608=Dual Channel
609=Mono
610=To append files to the disc, please select a session from the list, then click "Import" to import previous files on the disc.
611=If you want to create a new disc, please click "Cancel".
612=Exit
613=In folder
614=The selected file can't be burned to the optical disc. Please unpack the file, then write the unpacked files to the optical disc.
615=%d Files, %d Folders
616=The folder cannot be found!
617=Output type
618=Sample rate (Hz)
619=Channels
620=Bit depth
621=Format
622=Mode
623=Enable ID3 V1
624=Enable ID3 V2
625=Copyright bit
626=Original bit
627=Compression level
628=Compression quality
629=%s encoder settings
630=Do you want to abort the operation?
631=The file can't be converted to the selected format.
632=Creating image file completed successfully.
634=If this option is checked, AnyBurn will optimize files layout and only allocate disc space once for identical files. This can reduce disc space required, but may take long time for optimizing.
635=Extract failed!
636=Please enter the password.
637=More settings
638=Extraction finished!
639=Extraction was canceled!
640=Message
641=Total %d messages.
642=Messages
643=Normal
644=Better
645=Best(slowest)
646=Number of images:
647=Current image:
648=CDDB information has been loaded successfully.
649=The volume number exceeds limitation. Please increase the volume size.
650=Write image file failed.
651=Properties
652=Writing changes to image file...
653=Please open the file with AnyBurn, and save it as selected format.
654=Non-bootable Disc
655=Bootable Disc
656=Non-bootable Image
657=Bootable Image
658=Audio CD Image
659=Video CD Image
660=Total %d KB, Used %d KB (%d%%)
661=Total %d MB, Used %d MB (%d%%)
662=Total
663=Hybrid Mac/PC
664=Mixed Mode
665=Empty
666=Ratio
667=Total  %d MB   - - -  %d %%
668=Data
669=Video
670=Music Disc
671=Apple HFS Image
672=Apple HFS+ Image
673=Mixed Mode CD Image
674=Bootable
675=XBOX DVD Image
676=Saving floppy disk image... 
677=Loading floppy disk image... 
678=Floppy disk not formatted or bad disk.
679=Add boot information... 
680=Save boot information... 
681=Delete boot information...
682=Are you sure to delete the boot information?
683=Edit boot image file...
684=Rename
685=Boot
686=Destination image file
687=Select image file name
688=Select image file type
689=Image file settings
690=Enable password protection
691=Enter password
692=Confirm password
693=Please enter your password:
694=Please reenter your password:
695=Please enter your new password:
696=Please reenter your new password:
697=Please input the password to open the file:
698=The two passwords do not match.
699=You are ready to open a multiple volume image file. AnyBurn needs this volume to continue.
700=Please put all volumes under the same folder before edit, convert, or mount a multi volume image file, and make sure no volume is opened by other program.
701=Volume path:
702=Volumes missed or cannot be opened:
703=Skip inaccessible volumes
704=You have chosen to split the image file to multiple volumes.\r\nThe volumes name will be:\r\n
705=The source file or destination file is a multiple volume image file. You must save to a different file name.
706=Some advanced features, such as password protection and multiple volume support has been enabled. You need to save the image file to a DAA file.
707=The volume size cannot be empty.
708=The volume size value is invalid. \r\nPlease select the value from the drop list or input it directly.\r\n\r\nFor example:\r\n\r\n10,485,760  or  10240K  or  10M\r\n\r\nNote: The size should be no less than 128K and no more than 65536M(64G).
709=Autodetect
710=Burn
711=Error loading MS-DOS files.
712=Writing FreeDOS files to USB drive...
713=Writing MS-DOS files to USB drive...
714=Create FreeDOS bootable USB drive
715=Create MS-DOS bootable USB drive
716=No compact disc is selected.
717=Extracting track #%02d to %s...\r\n
718=Reading CDDB information...
719=Optical drive
720=Hard drive
721=Good block
722=Problem block
723=Bad block
724=Not tested block
725=Good sectors
726=Problem sectors
727=Bad sectors
728=Not tested sectors
729=Total 1 sector
730=Total %d sectors
731=1 block = %d sectors
732=Testing sectors %I64d to %I64d...
733=Read sector %I64d required %d tries.
734=Read sector %I64d to %I64d required %d tries.
735=Failed to read sector %I64d.
736=Failed to read sector %I64d to %I64d.
737=Disc surface test started.
738=Disc surface test was canceled.
739=Disc surface test completed.
740=Remaining time:
741=Speed
742=Completed sectors
743=Please select a drive:
744=Select drive
745=Selected drive:
746=Change drive
747=No drive selected
748=from %s to %s
749=Start
750=Stop
751=Disc type
752=Disc surface test
753=Disc manufacturer
754=Number of tracks
755=Number of sessions
756=Do you want to cancel surface test?
757=Start sector
758=End sector
759=Sector size
760=Total sectors
761=Capacity
762=Raw Disc Image Files
763=Browse
764=More selection
765=The volume adjust value should be between 1% and 999%.
766=Volume adjust
767=Step %d:
768=All data in the USB drive will be destroyed. Do you want to continue?
769=Failed reading USB drive information: %s.
770=Cleaning USB drive completed successfully.
771=Failed Cleaning USB drive!
772=Clean USB drive
773=Config CDDB server
774=CDDB server url
775=Can't list files in the data track.
776=AnyBurn can't list files in the following partition: 
777=Preparing files...
778=Thank you for trying AnyBurn Pro!
779=You are using the trial version of Anyburn Pro. It can only be used for evaluation purpose. To remove this notice and all limitations, please buy the full version.
780=Please input the username.
781=The username length cannot exceed 32.
782=The username or license code is invalid.
783=Thank you for your purchase.
784=This feature is only available in AnyBurn Pro. Please upgrade to AnyBurn Pro to use the feature.
785=This feature is only available in the full version. Please buy full version to use the feature.
786=Buy full version
787=Enter license code
788=Continue trial version
789=Licensed to:  
790=Trial version
791=Expires:
792=Expired
793=Go to up level folder
794=Show/Hide folders pane
795=Change view style
796=Error reading disc information. The disc is damaged or not supported.
797=Disk
798=Save log to file
799=Clear message
800=Burning multisession image is not supported.
801=Burning CD Extra image is not supported.
802=This is a hard drive image file, please write it to a hard drive or USB drive.
803=Burn the image file to CD, DVD, or Blu-ray disc
804=Browse or extract files in the image file
805=Edit the image file
806=Convert the image file to other format
807=Write the image file to USB drive
808=Do nothing
809=Audio converter
810=The following files have already been added:
811=Error decoding the following file(s):
812=There are no files added.
813=There are no files selected.
814=Please specify output folder.
815=Total files: %d
816=Converting audio files completes successfully.
817=Converting audio files completes.
818=Converting audio files is canceled.
819=Total %d files, completed %d files, failed %d files.
820=Error converting audio files.
821=Error converting the audio file.
822=Status
823=Error
824=Completed
825=File information...
826=Open file location
827=Remove from the list
828=Clear list
829=Total progress:
830=Converting audio files...
831=Convert Audio file format
832=Converting...
833=Converting %s to %s...
834=The source file and destination file path name cannot be the same.
837=Select a&ll\tCtrl+A
838=&Invert selection
839=Install Windows to USB drive
840=Reading image file information...
841=Please select a valid Windows installation ISO, ESD, or WIM file.
842=Operating system selected
843=Destination drive
844=Boot mode
845=Error accessing the drive!
846=Error initializing the drive.
847=Creating partition in the drive...
848=Creating partition completed successfully.
849=Creating partition failed.
850=Formatting partition...
851=Formatting failed!
852=Formatting completed successfully!
853=%C: is assigned to the partition.
854=Writing boot information to the drive...
855=Writing boot information completed successfully.
856=Error writing boot information!
857=Error updating boot sector!
858=Error preparing the drive for installation!
859=Applying the image failed!
860=Failed mounting the esp partition.
861=Installing Windows to USB drive completed successfully.
862=Installing Windows to USB drive failed.
863=Applying
864=Applying image to %s...
865=Applying image completed successfully.
866=Please install Windows AIK.
867=Please install Windows ADK.
868=Error initializing %s.
869=Failed mounting the image.
870=Error occurred when applying
871=Task
872=Copy floppy disc to image file
873=Write image file to floppy disc
874=DISM Tool
875=How to setup Windows 11 / 10 / 8 / 7 / Vista from USB drive?
876=How to setup Windows XP from USB drive?
877=How to setup Linux from USB drive?
878=APFS Image
879=UDF revision
880=Keep current
881=Go to start page
882=Used  %d MB   - - -  %d %%
883=The disc is not writable.
884=No burner drive selected
885=Auto-detecting disc capacity failed.
886=Disc
887=No burner drive
888=Copying files...
889=File system is changed to NTFS.
890=Unallocated space
891=Sector count
892=Partition scheme
893=Partition type
894=Partition size
895=Some large files cannot be copied to the drive due to file system limitation.
896=Upgrade to AnyBurn Pro
897=Add password
898=Change password
899=Multi-Session Image
900=Multi-session
901=Select session...
902=Select partition...
903=Total %d sessions
904=Session %d of %d
905=Total %d partitions
906=Total 1 partition
907=Select image...
908=Image %d of %d
909=Total %d images
910=Partition %d of %d
911=Total 1 image
912=DD write
913=Free edition
914=Unpacking and writing compressed image file...
915=Updating md5 checksum...
916=Burn MP3 CD DVD
917=Add musical files and folders
918=There are no musical files in the project. Please add some files before writing the disc.
919=Remove
920=Move up
921=Move down
922=Total %d files, %s
923=The following file(s) are not valid or supported musical files.
924=QCOW Virtual Disk Image
925=Parallels Virtual Disk Image
926=Set media capacity
927=Pre-defined
928=QCOW Virtual Disk Images
929=Parallels Virtual Disk Images
930=Bad CRC found.
931=The file may be corrupt.
932=Language and font
933=Change font
934=Font name and size
935=Default font
936=Please specify the source file.
937=Please specify the destination file.
938=Yes
939=No
940=The source drive or partition is currently used by Windows system. Please select another drive or partition or boot system with rescue media.
941=The source drive is currently used by Windows system. Please select another drive or boot system with rescue media.
942=The destination drive is currently used by Windows system. Please select another drive or boot system with rescue media.
943=AnyBurn Extended Image Files
944=Only valid for %s files
945=Disc image Files
946=Source drive
947=Destination drive
948=%d partitions
949=Please select an image file for hard disc or partition.
950=The destination file can't be saved in the source partition(s) or drive. Please save the file in another partition or drive.
951=You need select at least one partition to continue.
952=Please enter a password to protect the image file.
953=The two passwords don't match.
954=The source image file can't be in the destination drive. Please select another drive as destination drive or put the source file in another drive.
955=The source drive sector size and the destination drive sector size must be the same.
956=Source partition(s) selected:
957=The selected source drive has been changed. Please re-select.
958=The selected destination drive has been changed. Please re-select.
959=Please select a source drive from the list:
960=Please select a destination drive from the list:
961=There is no drive found!
962=The destination drive cannot be the same with source drive.
963=AnyBurn will start writing destination drive. Do you want to continue?
964=All partition(s) in the source drive will be copied:
965=Below are the partition(s) in the drive:
966=Below are the partition(s) in the image file:
967=All partitions in the destination drive will be overwritten!
968=All partitions in red color will be overwritten!
969=Partitions will be overwritten:
970=All data in the destination drive will be overwritten! Do you want to continue?
971=The following partitions in the destination drive will be overwritten! Do you want to continue?
972=Error reading data from buffer.
973=Start copying drive to image file...
974=Start restoring image...
975=Copy completed successfully.
976=Restore completed successfully.
977=Failed backuping the drive.
978=Failed restoring image to drive.
979=Intelligent mode
980=There is no enough space on destination drive.
981=Reading drives information...
982=Error reading source drive at sector %016I64X.
983=Error writing destination drive at sector %016I64X.
984=Partitions in the image file
985=Where do you want to save the drive image file?
986=Image file path name
987=Image file type
988=Protect the image file with password
989=Re-enter password
990=Please select a disk image file:
991=Image file size
992=Disk description
993=Disk capacity
994=Start writing file...
995=Scanning files in the drive [%C:]...
996=All files in the USB drive will be copied to the image file. The image file will be bootable if the USB drive contains Windows or Linux installation packages.
997=Progress
998=The file name cannot be empty.
999=Create ISO file from USB drive
1000=Abort
1001=There is no USB drive detected.
1002=Settings
1003=Backup USB drive to image file
1004=Restore image file to USB drive
1005=Image file information
1006=Writing ISO file...
1007=Writing file completed successfully.
1008=Product information
1009=License information
1010=Customize
1011=Customize Windows installation
1012=Remove requirements for 4GB+ memory, TPM 2.0, and Secure Boot.
1013=Remove requirement for online account
1014=Create a local account with the user name:
1015=Please select an ISO file for %s.
1016=Source USB drive
1017=Output file
1018=File format
1019=Drive letters
1020=Drive letter
1021=Volume label
1022=Partitions
1023=Current opened partition
1024=Partition information
1025=The file is encrypted.
1026=Hard drive information
1027=No partition table
1028=Cluster size
1029=Used space
1030=Free space
1031=<None>
1032=Can not create ISO file from the selected USB drive.
1033=Download ISO file
1034=Skip privacy settings
1035=Don't send diagnostic data, personalized input or location data to Microsoft
1036=Install the selected image
1037=Disable automatic BitLocker device encryption
1038=Set regional settings to the same value of current user's
1039=Checking for ISO file links information failed!
1040=Reading ISO file links...
1041=Click to visit the ISO file download page
[MENU_196]
|1=&Options
32786=Settings...
|2=&Help
32789=&Online Help
33033=Download ISO file...
32790=Product &Support
32791=Check for &Updates...
32787=AnyBurn &Homepage
16=&About AnyBurn...
[MENU_158]
32775=Lar&ge Icon
32772=S&mall Icon
32773=&List
32774=&Detail
[MENU_184]
32778=<Track Number>
32779=<Track Title>
32780=<Track Artist>
32781=<Track Composer>
32782=<Album Title>
32783=<Album Artist>
32784=<Album Composer>
[DIALOG_100]
0=About AnyBurn
[DIALOG_129]
1016=Burn image file to disc
1001=Burn or append files/folders to disc
1019=Burn Audio CD from mp3/m4a/flac/ape/wav...
1020=Erase rewritable disc
1041=Copy disc to image file
1042=Copy disc to another disc
1008=Rip Audio CD to mp3/flac/ape/wav...
1007=Convert image file format
1003=Create image file from files/folders
1006=View drive / disc information
1219=Please select a task:
1004=Create bootable USB drive
1009=Browse / Extract image file
1010=Edit image file
1011=Disc surface test
1012=Convert Audio format...
[DIALOG_132]
1061=Add
1062=Remove
1006=Properties
1094=Burner drive:
1008=More
[DIALOG_133]
1061=Add
1062=Remove
1063=Properties
1064=Move up
1065=Move down
1094=Burner drive:
[DIALOG_130]
1073=Verify written data
1087=Eject disc after burning
1018=Finalize disc (No further writing possible)
1000=More settings...
1082=Source image file:
1085=Settings:
1086=Select burning speed:
1083=Burner drive:
1084=Select burner drive:
1081=Select image file:
1281=Please insert a blank or rewritable disc in the drive, then click "Burn Now".
[DIALOG_134]
1083=Burner drive:
1220=Erasing settings:
1236=Erasing methods:
1237=Erasing speed:
1235=Select burner drive:
1087=Eject disc after erasing
[DIALOG_131]
1078=Information:
1205=Progress:
[DIALOG_136]
1073=Verify written data
1012=Create temporary file before copying
1087=Eject disc after burning
1018=Finalize disc (No further writing possible)
1000=More settings...
1221=Source drive:
1230=Source drive:
1223=Burning settings:
1240=Destination drive:
1241=Burning speed:
[DIALOG_135]
1221=Source drive:
1084=Select source drive:
[DIALOG_140]
1225=Drive:
1226=Information type:
1022=View drive information
1023=View disc information
1231=Select a drive:
[DIALOG_141]
1024=Manufacturer && Model:
1026=Firmware revision:
1028=Serial Number:
1030=Date and time:
1032=Buffer Capacity:
1034=Read supported media:
1036=Write supported media:
1038=Read Speed:
1039=Write Speed:
[DIALOG_142]
1047=Disc type:
1049=Manufacturer:
1051=Number of sessions:
1053=Number of tracks:
1055=Free space:
1057=Used space:
1000=Finalize disc...
[DIALOG_139]
1082=Source image file:
1232=Select source image file:
[DIALOG_176]
1230=Source drive:
[DIALOG_177]
1000=Config...
1229=Encoder settings:
1186=Select output format:
1189=Rip to:
1187=Select output mode:
1190=Output file name format:
1191=Preview:
1196=Select a folder for ripping:
[DIALOG_198]
1246=Source image file or compact disc:
1247=Image file:
1248=Compact disc:
1240=Destination USB drive:
1249=Settings:
1250=Write method:
1253=File system:
1423=Boot mode:
1001=More settings...
[DIALOG_273]
1070=Refresh
1410=After writing image to USB drive or creating bootable USB drive, if the drive becomes unusable or the capacity is reported incorrectly, please follow the steps to recover it.
1411=Plug in the USB drive.
1412=Select the USB drive from the list. If the drive is not listed, please click "Refresh" button.
1422=Click "Clean USB drive" button to clean all data in the USB drive.
1413=Warning: All data in the drive will be destroyed.
1414=Unplug the USB drive.
1415=Plug in the USB drive again, partition and/or format the USB drive with Windows as normal.
1416=Cleaning USB drive, please wait...
[DIALOG_202]
1262=Select an image file:
[DIALOG_203]
1267=Extract to (the folder will be created if it doesn't exist):
1264=Files and folders:
1260=Extract all files and folders in the image file
1261=Extract only selected files and folders
1265=Extract options:
1012=Open the folder after extraction
1013=Overwrite existing files
[DIALOG_275]
1439=Source files:
1440=Add files...
1001=Remove from list
1002=Clear list
[DIALOG_286]
1448=Config...
1443=Output format:
1186=Select output format:
1444=Output folder:
1445=Put converted files in the input folder
1446=Specify output folder:
[DIALOG_279]
1246=Select source to install Windows:
1469=Select image file:
1465=Select Windows system you want to install:
1240=Select destination USB drive:
1012=List USB hard drives
1249=Settings:
1423=Boot mode:
[DIALOG_318]
1094=Burner drive:
[DIALOG_171]
1012=Do not display this message again
[DIALOG_170]
7=No
1=Yes
1143=File exists:
1158=Replace with:
1159=Name:
1147=Size:
1161=Modified:
1144=Name:
1163=Size:
1164=Modified:
1018=Don't ask me again
3=Yes to All
8=No to All
[DIALOG_162]
0=Change label
1103=Please enter the new label:
[DIALOG_193]
0=Change password
1012=Show password
[DIALOG_194]
0=Input password
1012=Show password
[DIALOG_175]
0=Online upgrade
1183=Never remind
1184=Remind later
[DIALOG_169]
0=More Labels
1290=System ID:
1291=Volume Set ID:
1292=Publisher ID:
1293=Data Preparer ID:
1294=Application ID:
1295=Copyright ID:
1296=Abstract ID:
1297=Bibliographical ID:
[DIALOG_163]
1121=Volume Date Time:
1126=File Date Time:
1122=Creation
1123=Modification
1124=Effective
1125=Expiration
1127=Keep current
1128=Use the time from the original file
1129=Set to:
[DIALOG_164]
1130=Label:
1000=More Labels...
1131=CD/DVD file system:
1132=ISO9660 file name: 
1133=Joliet file name: 
1134=Miscellaneous:
1104=DOS (8.3)
1105=Standard (30)
1106=Long (221)
1107=Allow lower case
1108=Standard (64)
1109=Long (110)
1347=Bootable
1014=XBOX DVD
[DIALOG_195]
1214=Compression:
1215=Compression Level: 
1216=Password protection: 
1012=Enable password protection
1000=Change password...
1217=Multiple volumes: 
1013=Split to multiple volumes
1014=Pause after each volume
1218=Volume size(bytes, K means 1024, M means 1024K, G means 1024M):
1134=Miscellaneous:
1018=Enable file optimization
[DIALOG_161]
0=Rename file/folder
[DIALOG_187]
0=Import session
1=Import
1070=Refresh
1166=Media detected:
1286=Burner:
[DIALOG_174]
1181=Online upgrade:
1018=Check for updates automatically
1000=Check Now...
1001=Restore the default application configuration
1183=Default action for drag and drop:
1368=User interface:
1012=Remember user interface settings
1182=Shell integration:
1019=Enable shell integration
[DIALOG_199]
1131=Default file system:
1132=ISO9660 file name: 
1104=DOS (8.3)
1105=Standard (30)
1106=Long (221)
1107=Allow lower case
1133=Joliet file name: 
1108=Standard (64)
1109=Long (110)
1000=Restore default
[DIALOG_259]
1180=Burning settings:
1073=Verify written data
1087=Eject the disc after burning
1182=Buffer size (8MB ~ 1024MB):
1088=Finalize disc (No further writing possible)
[DIALOG_282]
1432=Output file:
1433=Output file format:
1187=Output file mode:
1000=Config...
1434=Output file name format:
1435=CD Information:
1012=Write CD-Text when burning Audio CD
1013=Load CDDB information through Internet
1436=Preview:
1001=Config...
[DIALOG_260]
1367=Temporary folder:
1369=Leave it blank if using system temporary folder
1411=Enable dark mode support
[DIALOG_165]
1141=Album Title:
1142=Artist:
1143=Composer:
1144=UPC:
[DIALOG_166]
1145=Track Title:
1146=ISRC:
1144=Composer:
1142=Artist:
1147=Pause:
[DIALOG_185]
0=Burning settings
1087=Eject disc after burning
1013=Simulation burning
1198=Number of copies:
1199=Burn to multiple drives simultaneously (please select the drives from the list below)
[DIALOG_186]
0=Please insert next disc
1202=Source file:
1203=Burner drive:
1204=Source file:
1205=Burner drive:
1206=Source drive:
1207=Source drive:
[DIALOG_207]
0=How do you want to open the file?
1012=Remember my choice and don't ask me again
1185=How do you want to open the image file selected?
[DIALOG_250]
0=Add Boot Information
1167=Select the boot information source: 
1355=File: 
1356=Floppy drive: 
[DIALOG_249]
1354=Disc capacity: 
1012=Set as default
[DIALOG_229]
1145=Track title:
1142=Artist:
1143=Comment:
[DIALOG_228]
1141=Album title:
1343=Year:
1143=Genre:
[DIALOG_227]
1330=Includes:
1331=Total size:
1332=Image file size:
1333=Unpacked ISO size:
1334=Ratio:
1335=Archive type:
[DIALOG_226]
1327=File comment:
1000=Copy to clipboard
1001=Load from file...
[DIALOG_258]
0=Select source for creating bootable USB drive
1246=Select source:
1247=Image file:
1248=Compact disc:
1249=Current compilation:
[DIALOG_287]
0=File information
1449=File type:
1450=Location:
1332=Size:
1451=Modification time:
1452=Title:
1142=Artist:
1453=Album:
1454=Duration:
1299=Sample rate (Hz):
1300=Channels:
1301=Bit depth:
[DIALOG_281]
0=Enter license information
1466=Enter the user name and license code:
1467=User name:
1468=License code:
[DIALOG_304]
1488=Partitions which will be created in the drive:
1489=Drive capacity:
1362=Total sectors:
1496=Drive information:
1497=Partition settings:
1493=Volume label:
[DIALOG_324]
1012=Split the drive image file into multiple files
1013=Enable intelligent copying mode. Only used sectors will be copied.  Windows page file will not be copied. This can decrease image file size and backup time (For FAT && NTFS partitions only).
